"10_ios_accounts_welcome_demo" = "Spajanje sa ownCloud";
"11_ios_accounts_list_demo" = "Upravljanje sa više računa";
"20_ios_files_list_demo" = "Datoteke na prvi pogled";
"21_ios_files_actions_demo" = "Efficient File Management";
"22_ios_files_preview_pdf_demo" = "PDF Viewer";
"40_ios_quick_access_demo" = "Quick Access";
"60_ios_settings_demo" = "App Settings";
